export default [
    {
        id: 0,
        name: 'Московский еврейский кинофестиваль (МЕКФ)',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 1,
        name: 'Соболезнования в связи с уходом Владимира Этуша',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 2,
        name: 'Премьер-министр Израиля Биньямин Нетаниягу с супругой Сарой',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 3,
        name: 'Главный раввин России Берл Лазар выразил соболезнования семье раввина Йехиэля Экштейна',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 4,
        name: 'ФЕОР приступила к реализации проекта "Услышать и помочь!"',
        date: '11.03.2019',
        img: 'event-large.png'
    },
    {
        id: 5,
        name: 'Молодежное движение ФЕОР в праздник Ханука проводит «Неделю волонтерства»',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 6,
        name: 'Федерация еврейских общин России в 17-й раз вручит премию «Скрипач на крыше»',
        date: '11.03.2019',
        img: 'event-small.png'
    },
    {
        id: 7,
        name: 'Очень длинное название новости которая произошла сегодня',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 8,
        name: 'Очень длинное название новости ',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 9,
        name: 'Впервые в истории еврейской общины XX века прошла церемония',
        date: '11.03.2019',
        img: 'event-large.png'
    },
    {
        id: 10,
        name: 'Раввин Берл Лазар выразил соболезнование семье Романа Карцева',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 11,
        name: 'Вышел в свет октябрьский номер альманаха «Лехаим»',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 12,
        name: 'Президент России Владимир Путин поздравил еврейскую общину с Рош ха-Шана',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 13,
        name: 'Вышел в свет сентябрьский номер альманаха «Лехаим»',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 14,
        name: 'В Еврейском университете в Москве завершился первый учебный год',
        date: '11.03.2019',
        img: 'event-large.png'
    },
    {
        id: 15,
        name: 'Вышел в свет июньский номер альманаха «Лехаим»',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 16,
        name: 'Обращение президента ФЕОР Александра Бороды по случаю Дня России',
        date: '11.03.2019',
        img: 'event-small.png'
    },
    {
        id: 17,
        name: 'Очень длинное название новости которая произошла сегодня',
        date: '11.03.2019',
        img: 'event-large.png'
    },
    {
        id: 18,
        name: 'Более тысячи студентов из стран СНГ посетят места, связанные с историей еврейских общин ',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 19,
        name: 'Подготовка к Песаху в Рязанской исправительной колонии №6',
        date: '11.03.2019',
        img: 'event-small.png'
    },
    {
        id: 20,
        name: 'Обращение президента ФЕОР Александра Бороды по случаю Дня России',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 21,
        name: 'Вышел в свет июньский номер альманаха «Лехаим»',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 22,
        name: 'Очень длинное название новости которая произошла сегодня',
        date: '11.03.2019',
        img: 'event-large.png'
    },
    {
        id: 23,
        name: 'Обращение президента ФЕОР Александра Бороды по случаю Дня России',
        date: '11.03.2019',
        img: ''
    },
    {
        id: 24,
        name: 'Вышел в свет июньский номер альманаха «Лехаим»',
        date: '11.03.2019',
        img: ''
    }
]